/* Localized versions of Info.plist keys */

CFBundleName = "ShapeThing";
CFBundleShortVersionString = "ShapeThing version 0.1";
CFBundleGetInfoString = "ShapeThing version 0.1, Copyright 2001 Scotland Software.";
NSHumanReadableCopyright = "Copyright 2001 Scotland Software.";
